<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>firstpage</title></head><body style="color: rgb(0, 0, 0); background-color: rgb(187, 255, 186);" alink="#000099" link="#000099" vlink="#990099">
<h1 style="text-align: center;"><span style="color: red;">H-LEX - &#1085;&#1086;&#1074;&#1099;&#1081; &#1101;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1086;&#1090; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Hyundai<br>
</span></h1>
<br>
<br>
<br>
<br>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><img style="width: 500px; height: 381px;" alt="" src="hlex.jpg"><br>
      </td>
      <td style="vertical-align: top;">&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; Hyundai
&#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1102; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1086;&#1074;&#1099;&#1081; &#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1081; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;&#1094;
&#1101;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1072; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1086;&#1084; "&#1086;&#1076;&#1077;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081;
&#1088;&#1086;&#1073;&#1086;&#1090;". &#1069;&#1090;&#1086;&#1090; &#1101;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090;, &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1087;&#1086;&#1093;&#1086;&#1078;&#1080;&#1081; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1080;&#1079; &#1085;&#1072;&#1089;
&#1076;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1092;&#1072;&#1085;&#1090;&#1072;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1092;&#1080;&#1083;&#1100;&#1084;&#1072;&#1093;, &#1076;&#1072;&#1077;&#1090;
&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; "&#1085;&#1077;&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102;" &#1089;&#1080;&#1083;&#1091; &#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1075;&#1088;&#1091;&#1079;&#1099;, &#1074;&#1077;&#1089;&#1086;&#1084; &#1074;
&#1089;&#1086;&#1090;&#1085;&#1080; &#1082;&#1080;&#1083;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1080; &#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1074; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077; &#1080; &#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;
&#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.<br>
      <br>
      <br>
      <br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;"><img style="width: 500px; height: 379px;" alt="" src="hlex_man.jpg"><br>
      </td>
      <td style="vertical-align: top;">&#1053;&#1086;&#1074;&#1099;&#1081; &#1101;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1089;&#1077;&#1088;&#1080;&#1080; H-LEX (Hyundai
Lifecaring ExoSkeleton), &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;.
&#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1101;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1099; &#1080;&#1079; &#1101;&#1090;&#1086;&#1081; &#1089;&#1077;&#1088;&#1080;&#1080; &#1073;&#1099;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1083;&#1077;&#1075;&#1082;&#1080;&#1084;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1080;&#1089;&#1100;,
&#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1076;&#1083;&#1103; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1074; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1078;&#1080;&#1083;&#1099;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1080; &#1083;&#1102;&#1076;&#1103;&#1084;
&#1089; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;. &#1050; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;
&#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1101;&#1082;&#1079;&#1086;&#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1072;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1085;&#1072;, &#1087;&#1086;&#1082;&#1072;
&#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; Hyundai, &#1085;&#1086;, &#1073;&#1091;&#1076;&#1077;&#1084; &#1085;&#1072;&#1076;&#1077;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1072;
&#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1074; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1084; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;.</td>
    </tr>
  </tbody>
</table>
<h1 style="text-align: center;"><span style="color: red;"></span><br>
</h1>
<span style="font-size: 16px; font-style: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; background-color: rgb(255, 255, 255); display: inline ! important; float: none;"></span>

  

</body></html>